/* 1st service Middle */
"1st Box Middle" = "1st Box Middle";

/* 1st service Wide */
"1st Box Wide" = "1st Box Wide";

/* 2st service middle */
"2st Box Middle" = "2st Box Middle";

/* 2st service Wide */
"2st Box Wide" = "2st Box Wide";

/* A backhand */
"Backhand" = "Backhand";

/* A backhand crossing court */
"Backhand CC" = "Backhand CC";

/* A backhand down the line */
"Backhand DL" = "Backhand DL";

/* Cancel */
"Cancel" = "Cancel";

/* A forehand */
"Forehand" = "Forehand";

/* A forehand crossing court */
"Forehand CC" = "Forehand CC";

/* A forehand down the line */
"Forehand DL" = "Forehand DL";

/* Label for Ground Stroke Accuracy */
"Ground Stroke Accuracy" = "Ground Stroke Accuracy";

/* Label for Ground Stroke Deph */
"Ground Stroke Deph" = "Ground Stroke Deph";

/* Detaild score... */
"GS Deph(%d), Volley Deph(%d), GS Accuracy(%i), Server(%i), Mobility(%i)" = "GS Deph(%1$d), Volley Deph(%2$d), GS Accuracy(%3$i), Server(%4$i), Mobility(%5$i)";

/* Label for Internationl Tennis Number */
"Internationl Tennis Number" = "Internationl Tennis Number";

/* Label for Mobility */
"Mobility" = "Mobility";

/* Sample coach name */
"My Coach" = "My Coach";

/* Label for profile validation */
"Profile validation" = "Profile validation";

/* Sample player name */
"Sample Player" = "Sample Player";

/* Sample venue */
"Sample venue" = "Sample venue";

/* Select */
"Select" = "Select";

/* Label for Server */
"Server" = "Server";

/* Label indicating if the sound is enabled */
"Sound enabled" = "Sound enabled";

/* Label to start the mobility test */
"Start" = "Start";

/* Label to stop the mobility test */
"Stop" = "Stop";

/* cell detail for final score */
"Strokes:%i Mobility:%i Total:%i" = "Strokes:%1$i Mobility:%2$i Total:%3$i";

/* cell detail for stroke in the score view
   Cell detail for stroke Score detail */
"Subtotal: %i, Consistency: %i" = "Subtotal: %1$i, Consistency: %2$i";

/* validation for birthday */
"The birthday is required." = "The birthday is required.";

/* Validation for name */
"The names is required." = "The names is required.";

/* Label for Volley Deph */
"Volley Deph" = "Volley Deph";

"Name"="Name";
"Birthday"="Birthday";
"Sex"="Sex";
"Assessor"="Assessor";
"Date"="Date";
"Venue"="Venue";
"Subtotal"="Subtotal";
"Consistency"="Consistency";
"Total"="Total";
"Next"="Next";
"Exit"="Exit";
"Total points"="Total points";
"Send"="Send";

/* Short label for Ground Stroke Deph */
"GS Deph"="GS Deph";

/* Short label for Ground Stroke Acuracy */
"GS Accuracy"="GS Accuracy";

/* Short label for Volley Deph */
"Volley Deph"="Volley Deph";

/* Short label for Ground Server */
"Server"="Server";

/* Title for profile view */
"Profile"="Profile";

/* Title for preferences view */
"Preferences"="Preferences";

/* Title for Assessment view */
"Assessment"="Assessment";

/* Title for Guide view */
"Guide"="Guide";

/* Title for score view */
"Score"="Score";




/* Title for enable features alert */
"Enable features title"="Enable all features!";

/* Message for enable features alert */
"Enable features message"="You can enable this features:\nUnlimited assessments\nIndividual strokes scores\nSend assessement by e-mail.";

/* Cancel button for enable features alert */
"Enable features not now"="Not now...";

/* Ok button for enable features alert */
"Enable features ok"="Ok, lets go!";

